{
    "sooo": "Не бойся, это безопасный сайт, я ручаюсь, тебя никто не хакнет🤭",
    "soo0": "Привет;)",
    "soo1": "Как дела?",
    "soo3": "А вот, это моя территория, тут ты ответить не можешь))) просто читай😺",
    "soo4": "Я просто понял недавно, что не силен, чтобы тебе делать приятно как это принято у других. Поэтому теперь буду делать только то, в чем сам силен(разрабатывать фани програмки например)",
    "soo5": "*тут я встал в тупик, че писать еще хаха",
    "soo6": "Я надеюсь, что тебе понравится такое виртуальное письмо и ты не станешь от этого пикми",
    "soo7": "С чего начать это письмо? Хотелось родиться пушкиным, чтобы описать такую красивую девушку как ты",
    "soo8": "Я рад, что ты продолжаешь со мной общаться, ты самая лучшая)",
    "soo9": "И я сделаю, что угодно, чтобы заставить тебя улыбнуться",
    "soo10": "Знай тигрица, что сейчас ты единнственная кому я полностью доверяю",
    "soo11": "Поэтому я хочу от тебя детей👶",
    "soo12": "Шутка))",
    "soo13": "Не раньше, чем тебе будет 27",
    "soo14": "💋",
    "soo15": "Да, у нас бывают ссоры, но мы же люди, которым свойственно ошибаться",
    "soo16": "Поэтому лучше поздно чем никогда",
    "soo17": "Извини что не сдержал слово и пришел к тебе на работу, я обещаю такого больше не повторится",
    "soo18": "Но у меня плохих намерений правда не было, хотел лишь помочь, думая что так правильно",
    "soo19": "Просто знай, что в трудные времена, я всегда буду рядом",
    "soo20": "Если через это пройти вместе, то потом нас уже будет не рассорить",
    "soo21": "Когда мы впервые встретились, я даже не думал, что т ы станешь для меня близким человеком",
    "soo22": "Твое присутствие в моей жизни многое изменило к лучшему, я наконец взялся за свои дела, и я тебе очень благодарен за это",
    "soo23": "Я далеко не самый понятливый человек, но ты относилась ко мне с пониманием",
    "soo24": "Поэтому я тебе отплачу тысячекратно за это",
    "soo25":"Слова показывают лишь несколько процентов того, как ты для меня много значишь",
    "soo26": "Если бы мне дали возможность исполнить любое желание, то я пожелал встретить тебя по раньше",
    "soo27": "Нет такого слова, которое выразило бы, насколько ты мне дорога",
    "soo28": "Спасибо, что дошла до сюда)) я старался",
    "soo29": "Надеюсь мы скорее увидимся вживую",
    "soo30": ""
}



